const data = {
  newsWidget: [
    {
      logo: 'logo',
      title: 'Путин упростил получение автомобильных номеров',
      link: '#0',
    },
    {
      logo: 'logo',
      title: 'В коианде Зеленского раскрыли план реформ на Украине',
      link: '#0',
    },
    {
      logo: 'logo',
      title: '"Турпомощь" прокомментировала гибель десятков россиян в Анталье',
      link: '#0',
    },
    {
      logo: 'logo',
      title: 'Суд закрыл дело Демпартии США против России',
      link: '#0',
    },
    {
      logo: 'logo',
      title: 'На Украине призвали создать ракеты для удара по Москве',
      link: '#0',
    },
  ],

  currencyWidget: [
    {
      currency: 'USD MOEX',
      amount: '63.52',
    },
    {
      currency: 'EUR MOEX',
      amount: '70.86',
    },
    {
      currency: 'Нефть',
      amount: '64.30',
    },
  ],

  inputTop: [
    'Видео',
    'Картинки',
    'Новости',
    'Карты',
    'Маркет',
    'Переводчик',
    'Эфир',
    'еще',
  ],

  program: [
    {
      time: '02:00',
      channel: 'ТНТ',
      title: 'ТНТ. Best',
      link: '#0',
    },
    {
      time: '02:15',
      channel: 'Карусель',
      title: 'Джинглики',
      link: '#0',
    },
    {
      time: '02:25',
      channel: 'Первый',
      title: 'Наедине со всеми',
      link: '#0',
    },
  ],

  visited: [
    'Недвижимость - о сталинках',
    'Маркет - люстры и светильники',
    'Авто.ру - привод 4х4 до 500000',
  ],

  broadcast: [
    {
      channel: 'Успех',
      title: 'Управление как искусство',
      link: '#0',
    },
    {
      channel: 'earthTV',
      title: 'Ночь. Мир в это время',
      link: '#0',
    },
    {
      channel: 'Совершенно секретно',
      title: 'Андрей Возн...',
      link: '#0',
    },
  ],
};

export default data;
